<!DOCTYPE html>
<html>

<head>
	<meta http-equiv="Content-Type" content="text/html;charset=UTF-8">
	<link rel="shortcut icon" href="icons/favicon.ico" type="image/x-icon">
	<link rel="icon" href="icons/favicon.ico" type="image/x-icon">
	<link rel="manifest" href="manifest.json">
	<link type="text/css" rel="stylesheet" href="css/materialize.min.css" media="screen,projection" />
	<link type="text/css" rel="stylesheet" href="css/estilos.css" media="screen,projection" />
	<meta name="viewport" content="width=device-width, initial-scale=1.0" />
	<title>Equipo&nbsp;N&ordm;&nbsp;3&nbsp;-&nbsp;App&nbsp;Geofencing&nbsp;-&nbsp;UAI&nbsp;Mobile</title>
</head>

<body>
	<main>
		<nav>
			<div class="nav-wrapper  purple darken-4">
				<div class="sectorTitulo">
					<a href="index.html"><img src="img/arrow-back-icon.png" alt="volver-home"></a>
					<label class="titulo">Resumen&nbsp;del&nbsp;Art&iacute;culo</label>
				</div>
			</div>
		</nav>

		<div class="container center">
			<div class="row">
					<p class="Abstract"><span lang="ES-AR">La incorporaci&oacute;n y uso de las
							tecnolog&iacute;as de la informaci&oacute;n y comunicaci&oacute;n (TIC) en los
							celulares m&oacute;viles, demanda redefinir y/o ampliar el campo de
							acci&oacute;n de la investigaci&oacute;n de geolocalizaci&oacute;n. Puesto que
							estas proporcionan amplias posibilidades de desarrollo, as&iacute; como nuevas
							situaciones en nuevos espacios de interacci&oacute;n y experiencias. Dado que
							los espacios o experiencias virtuales son generadores de gran potencial
							documental y observacional lo que de una u otra forma modifican los
							procedimientos o t&eacute;cnicas convencionales tanto en la recolecci&oacute;n
							de datos como en su an&aacute;lisis de los comportamientos humanos. Por esa
							raz&oacute;n, el presente trabajo se enfoca en la recopilaci&oacute;n de
							informaci&oacute;n con el fin de exhibir su definici&oacute;n, su funcionamiento
							en distintos campos de la industria y herramientas que facilitan la
							aplicaci&oacute;n de Geofencing. Dado que aplicando las t&eacute;cnicas de
							recopilaci&oacute;n de datos permite obtener informaci&oacute;n de forma
							l&oacute;gica y ordenada, sobre la geolocalizaci&oacute;n en t&eacute;rmino que
							se puede usar en muchos contextos diferentes adaptando la l&oacute;gica del
							negocio que se requiere aplicar. En otras palabras, con la presente
							investigaci&oacute;n se pretende informar con respecto a la singularidad de una
							serie de ventajas relacionadas de Geofencing, lo que proporcionar&aacute;
							conectar la experiencia virtual con la ubicaci&oacute;n f&iacute;sica del mundo
							en tiempo real.</span></p>
			</div>
		</div>
		<script type="text/javascript" src="js/materialize.min.js"></script>
		<script>
			document.addEventListener('DOMContentLoaded', function () {
				var elems = document.querySelectorAll('.collapsible');
				var instances = M.Collapsible.init(elems, '');
			});
			if ('serviceWorker' in navigator)
				navigator.serviceWorker.register('/sw.js');

		</script>
	</main>
	<footer>
		<div class="footer-copyright  purple darken-4">
			<div class="container">
				<label class="pie"> Maestr&iacute;a en Tecnolog&iacute;a Inform&aacute;tica</label>
			</div>
		</div>
	</footer>
</body>

</html>
